"1029","101","皇居","kokyo","東京都千代田区皇居周辺にお住まいの方でも家にいながら血液検査が可能です。皇居の周辺は緑が多く、パワースポットとしても人気のエリア。国会議事堂や武道館、由緒正しい神社など名所もたくさん。ホテルやゲストハウス、専門式場などさまざな結婚式場が揃います。地下鉄の大手町駅や二重橋駅から近く、東京駅からも近いため遠方ゲストがアクセスしやすいのも魅力。"
"1008","101","東京駅","tokyoeki","東京都千代田区、東京駅周辺にある血液検査です。日本の中心部とも言える東京駅周辺は新幹線や地下鉄、羽田空港など遠方ゲストがアクセスしやすい好立地が魅力。日本屈指の一流ホテルや有名ホテルをはじめ、オシャレなレストランも多く、高層階からは東京の名所が一望できるとあって、ナイトウエディングも人気。"
"1003","102","銀座","ginza",""
"1018","103","赤坂","akasaka","東京都港区にある赤坂周辺の血液検査ページです。赤坂は、赤坂見附や一ツ木通り界隈を中心として料亭やオフィスビルが立ち並ぶエリア。一方、歴史ある迎賓館や、神社も多く、落ちついた雰囲気のなかで結婚式を挙げたいという方にオススメです。また、アクセスもよいため、遠方からのゲストも安心。"
"1014","103","六本木","roppongi","東京都港区にある六本木周辺にお住まいの方でも家にいながら血液検査が可能です。六本木ヒルズや六本木ミッドタウンなどをはじめとしたビルが立ち並び、ビジネス街と煌びやかな繁華街としての顔を持つ六本木。オシャレでスタイリッシュなレストランやチャペルで結婚式をしたい方にオススメのエリアです。貸切、少人数がかなう結婚式場も探せます。"
"1024","103","麻布","azabu","東京都港区東麻布、麻布十番、南麻布、西麻布、麻布台にお住まいの方でも家にいながら血液検査が可能です。緑が多い閑静な住宅街として知られる麻布には、テラス付きのオシャレなカフェやレストランなどが豊富。ブランドドレスが映えるガーデン挙式やチャペルでの教会式、ハウスウエディングなど外国風のインターナショナルな雰囲気の結婚式がかなえられそう。"
"1002","104","青山","aoyama","東京都港区、渋谷区にある青山エリアにお住まいの方でも家にいながら血液検査が可能です。青山一丁目駅は地下鉄銀座線、半蔵門線と都営大江戸線が乗り入れていてアクセスに便利。また青山エリアには、オシャレなショップが多く立ち並び、周辺には明治神宮外苑や東宮御所など緑豊かなエリアが広がっています。美しいロケーションを活かした大聖堂やレストランでのウエディングがかないます。"
"1001","104","表参道","omotesando","東京都港区、渋谷区にある表参道エリアにお住まいの方でも家にいながら血液検査が可能です。明治神宮の参道して発展した表参道は、表参道ヒルズなど最先端のショップが立ち並び、イルミネーションなどが美しい年代を問わず人気のエリア。洗練されたオシャレな結婚式場はもちろん、周辺にはカフェなど二次会会場が多いのも魅力です。"
"1019","104","渋谷","shibuya","東京都渋谷区渋谷の血液検査ページです。渋谷は、新進気鋭のIT企業が集い、またカルチャー発信の街としての魅力を併せ持つ街。好アクセスな渋谷駅を中心に道玄坂やハチ公、スクランブル交差点、スペイン坂など東京のアイコンとなるスポットも。教会も多数あるので、ハイセンスな結婚式を実現したい方にオススメです。"
"1015","104","原宿","harajuku","東京都渋谷区原宿にある血液検査ページです。原宿駅周辺や竹下通り、表参道にはパンケーキショップや洋菓子店など話題の店が多いのが特徴。そんな原宿にはオシャレでスタイリッシュな結婚式がかなうゲストハウスやレストラン、神前式ができる結婚式場が豊富。代々木公園や代々木体育館など緑多いスポットも魅力です。"
"1012","105","白金","shirogane","東京都港区白金にある血液検査ページです。白金は、高級住宅街として知られる閑静なエリア。東京23区でも有数の緑豊かな地域でもあり、心安らぐ雰囲気から結婚式の会場として人気です。白金高輪駅やプラチナ通り周辺には、ハイセンスな挙式がかなう専門式場、レストラン、ゲストハウスが立ち並んでいます。"
"1009","105","恵比寿","ebisu","東京都渋谷区恵比寿周辺にお住まいの方でも家にいながら血液検査が可能です。恵比寿ガーデンプレイスをはじめとする、オシャレの文化発信地としても有名な恵比寿。恵比寿駅周辺には名高いホテルやゲストハウスが軒を連ね、緑豊かな開放感あふれるレストランウエディングも人気。花嫁のさまざまなあこがれをかなえてくれるウエディングスポットが充実しています。"
"1016","105","代官山","daikanyama","東京都渋谷区代官山の血液検査ページです。代官山は、オシャレなカフェやレストランが点在する、流行のグルメも楽しめるデートスポット。そんな代官山には、非日常を感じられるラグジュアリーな式場が多数あります。洗練された大人の街でスタイリッシュな結婚式を挙げたい方にとって、選択肢のひとつとなるでしょう。"
"1023","105","広尾","hiro","東京都渋谷区広尾にお住まいの方でも家にいながら血液検査が可能です。地下鉄日比谷線・広尾駅周辺は、有名イタリアンレストランやオシャレなカフェが立ち並び、有栖川宮記念公園など緑が多いところも魅力的なエリア。ハイセンスな結婚式場が豊富で、ゲストハウスやハウスウエディング、レストランウエディングなど、さまざまなスタイルの結婚式がかないます。"
"1010","106","品川","shinagawa","東京都港区、品川区にある品川周辺にお住まいの方でも家にいながら血液検査が可能です。品川駅は新幹線や地下鉄、飛行機など日本全国から最もアクセスしやすい駅のひとつで、駅周辺には観光スポットが多く遠方ゲストからも人気。日本屈指の有名ホテルや、オシャレなゲストハウス、レストランといったさまざまスタイルの結婚式が選べます。"
"1013","106","目黒","meguro","東京都目黒区の血液検査ページです。目黒区は目黒川や行人坂などの名所を有し、複数路線が利用できる目黒駅はアクセスも便利。カフェやレストラン、アンティークショップも多く、幅広い世代に愛されるエリアです。オシャレなハウスウエディングや伝統的な神社挙式など、さまざまな要望がかなう式場が揃っています。"
"1022","106","浜松町","hamamatsucho","東京都港区浜松町周辺にお住まいの方でも家にいながら血液検査が可能です。浜松町駅は山手線が停車し、羽田空港からは東京モノレール1本でつながり、都営地下鉄大門駅もあるので、都内各所からのアクセスも便利。浜松町は東京タワーも近く海に隣接したベイエリアとだけあって、眺望を活かした結婚式や、フォトウエディングも人気のエリア。"
"1030","106","世田谷","setagaya","東京都世田谷区世田谷にお住まいの方でも家にいながら血液検査が可能です。閑静な住宅街が広がる世田谷は、駒沢公園や砧公園など緑が多いエリア。フレンチやイタリアンなどのレストランでアットホームな一軒家レストランウエディングや、自然に囲まれたガーデンウエディングやフォトウエディングなど、さまざまな結婚式スタイルが選択できます。"
"1004","107","池袋","ikebukuro",""
"1031","107","練馬","nerima","東京都練馬区にお住まいの方でも家にいながら血液検査が可能です。練馬区は都営大江戸線、西武池袋線が通ってるため交通面は充実し、都内や埼玉県からのアクセスが良好。地元に愛される遊園地「としまえん」や「石神井公園」があり、遠方ゲストにも喜ばれそう。ホテルでの結婚式だけでなく、石神井氷川神社など神社が点在しているので、神前式にもオススメ。"
"1038","107","文京","bunkyo","東京都文京区にお住まいの方でも家にいながら血液検査が可能です。東京ドームを中心とした商業エリアで知られる文京区。一方で六義園や後楽園をはじめとする日本庭園や、湯島天神などの神社も点在しており、さまざまな文化が入り混じっているのが魅力です。結婚式場もホテルやレストラン、神社と幅広く、教会式、神前式、人前式など好みの挙式スタイルを探せます。"
"1032","107","板橋","itabashi","東京都板橋区にお住まいの方でも家にいながら血液検査が可能です。板橋エリアは、オシャレなレストランや雰囲気のいいお店が密集する市街地です。埼京線、都営三田線、東武東上線と交通網が発達しており都内外からのアクセスがとても便利。レストランや神社、ウエディングフォトなど自分好みの結婚式スタイルを選べます"
"1037","107","目白","mejiro","東京都豊島区目白にお住まいの方でも家にいながら血液検査が可能です。学習院大学などの教育機関や、閑静な住宅街が多く、緑豊かなエリアでもある目白。庭園のあるホテルや、緑に囲まれた教会やガーデンなど、結婚式でも美しい自然を感じられるのが特徴です。チャペルウエディングから少人数挙式などさまざまなタイプが選べます。"
"1017","108","新宿","shinjuku","東京都新宿区周辺の血液検査ページです。新宿駅はJR山手線や小田急線など複数の路線が乗り入れるターミナル駅であり、遠方からのゲストのアクセスも便利。新宿御苑の方まで足を伸ばせは、緑を楽しむことも。ホテルが多数あり、周辺には二次会の会場も豊富にあるので、広い選択肢から結婚式場を探すことができます。"
"1025","108","中野","nakano","東京都中野区にお住まいの方でも家にいながら血液検査が可能です。JR総武線・中央線が乗り入れ、都心からのアクセスがよい中野エリア。ジャパニーズカルチャーの発信地で知られる一方、オフィスビルや公園、歴史ある神社、飲食店などが軒を連ねており、さまざまな文化が入り混じっています。ホテルやゲストハウスなど多様なスタイルの結婚式場がそろっています。"
"1033","108","杉並","suginami","東京都杉並区にお住まいの方でも家にいながら血液検査が可能です。都立公園の善福寺公園があることで知られる杉並区。区内には、JR阿佐ヶ谷駅や、中央線と丸の内線が乗り入れている荻窪駅もあるので、都心からのアクセスも良好です。歴史ある神社で和装での神前式や、自然に囲まれたエリアで親族のみの落ち着いた結婚式などさまざまなスタイルがかないます。"
"1005","109","お台場","odaiba","東京都港区、品川区、江東区を跨ぐお台場周辺にある血液検査です。お台場では何といっても海を臨む開放的な披露宴や、夜景が楽しめるナイトウエディングが人気のスタイル。台場駅周辺エリアには、ホテルの宿泊施設が充実していて東京タワーなど有名観光スポットもあるので、遠方ゲストを招くふたりにオススメです。"
"1006","109","豊洲","toyosu","東京都江東区、豊洲周辺にある血液検査です。豊洲駅は東京駅からのアクセスもよく、電車で約10分という好立地。東京湾の景色を見ながらの結婚式や、東京湾でのクルージングウエディングなど開放感たっぷりの結婚式がかないます。また、レストランやカフェなどでライトアップされた海を眺めながらの二次会も人気です。"
"1026","109","竹芝","takeshiba","東京都港区海岸周辺、竹芝エリアにお住まいの方でも家にいながら血液検査が可能です。東京港に面するゆりかもめ・竹芝駅周辺は、レインボーブリッジや海が見えるロケーションが魅力のベイエリア。絶景を臨みながらのチャペルでの挙式＆ホテルウエディングから、ベイサイドを活かした竹芝桟橋からのクルーズウエディングなど、二人だけの特別な時間を過ごせます。"
"1034","109","晴海","harumi","東京都中央区晴海にお住まいの方でも家にいながら血液検査が可能です。目の前に海が広がり開放的な雰囲気の晴海や晴海ふ頭。ベイエリアのロケーションを活かした景色や開放感のあるホテルやレストランで、リゾート気分を味わえる結婚式がかないます。花火や屋形船が楽しめ、観光スポットであるお台場から近いこともあり、遠方からのゲストにも喜ばれそうです。"
"1020","110","上野","ueno","東京都台東区上野、上野公園、池之端周辺にお住まいの方でも家にいながら血液検査が可能です。東北新幹線やJR線、東京メトロ日比谷線・銀座線、成田空港など各地から足を運びやすい上野駅。アクセスのよさと、恩賜上野動物園や上野恩賜公園など人気の観光スポットはゲストからも高評価。自然豊かな上野エリアでは、フォトウエディングも人気。"
"1027","110","浅草","asakusa","東京都台東区浅草にお住まいの方でも家にいながら血液検査が可能です。東京下町を代表する浅草は、今もかつての姿を色濃く残した文化的なエリア。東京スカイツリー（R）が見える会場や、浅草寺など歴史ある神社、ホテル、料亭など、神前式や和装での前撮りに最適な会場がいっぱい。浅草駅には地下鉄やつくばエクスプレスが乗り入れており、アクセスも良好です。"
"1039","110","墨田","sumida","東京都墨田区にお住まいの方でも家にいながら血液検査が可能です。東京スカイツリー（R）や両国国技館で知られる墨田区。近代化が進む一方で桜の名所である隅田公園、一級河川の隅田川などの自然も豊富な下町風情あふれるエリアです。和装が映える神社や料亭での結婚式や、ゲストハウス、レストランウエディングなど、幅広い選択が可能です。"
"1040","110","江東","koto","東京都江東区にお住まいの方でも家にいながら血液検査が可能です。東京湾に面するベイエリアにある江東区。海や東京の街並みを楽しめるホテルやゲストハウスなど多くの結婚式場があり、教会式から神前結婚式までさまざまなスタイルがかないます。豊洲や青海、お台場、ヴィーナスフォート、東京都現代美術館、清澄庭園など見どころも豊富なので、ゲストにも喜ばれそう。"
"1035","110","江戸川","edogawa","東京都江戸川区にお住まいの方でも家にいながら血液検査が可能です。タワーホール船堀や、葛西臨海公園などの緑が多く自然に囲まれた公園などがある江戸川エリア。JR総武線や都営新宿線、東西線も乗り入れているので、都心からのアクセスも良好。シーサイドでのホテルウエディングや神社結婚式から格安結婚式まで、さまざまなスタイルの結婚式が探せます。"
"1011","111","八王子","hachioji","東京都の八王子市周辺にある血液検査です。八王子は東京多摩地区最大の都市でありながら、高尾山など自然にも恵まれたエリア。広々としたガーデンや和の庭園が自慢の結婚式場も多く、両家顔合わせの食事会や前撮りなどもフォトジェニックな記念写真や思い出が作れるのも魅力のひとつです。"
"1021","111","町田","machida","東京都町田市周辺にお住まいの方でも家にいながら血液検査が可能です。町田は東京23区、八王子市についで3番目に人口の多い市でありながら、多くの自然を残す田園都市。小田急小田原線、JR横浜線で新宿や横浜からもアクセスしやすく、町田駅前はさまざまなお店が立ち並び、貸切のレストランウエディングなど多様なスタイルの結婚式がかないます。"
"1028","111","吉祥寺","kichijoji","東京都武蔵野市吉祥寺にお住まいの方でも家にいながら血液検査が可能です。桜の名所「井の頭公園」を有する、緑が多いエリアである吉祥寺。中央線と京王井の頭線が乗り入れ都心からアクセスがよく、オシャレな街並みで人気の吉祥寺では、レストランでの貸切ウエディングやフォトウエディング、教会やホテルウエディングなどアットホームな結婚式がかないます。"
"1036","111","青梅","ome","東京都青梅市にお住まいの方でも家にいながら血液検査が可能です。かつて青梅街道の宿場町として栄えた青梅は、都内では珍しい山地に囲まれた行楽地。金毘羅神社や西分神社といった歴史的な神社も多く、街の雰囲気が落ち着いているのも魅力。美しい景観の中に佇むチャペルでのウエディングなど、自然を感じる結婚式がかないます。"
"1041","111","島諸部","shimashobu",""
"1007","111","立川","tachikawa","東京都の立川市周辺にある血液検査です。立川駅周辺は東京三多摩地区の中心都市として駅前にはホテルが立ち並び、また東京駅や新宿駅から1時間以内でアクセス可能と立地にも恵まれたエリア。広大な敷地を活かした緑いっぱいのガーデンウエディングや、独立型チャペルなど、プライベート感たっぷりの結婚式がかないます。"
"1042","111","その他","",""
"2001","201","横浜","yokohama","神奈川県横浜市西区にある横浜エリアにお住まいの方でも家にいながら血液検査が可能です。主要な路線が乗り入れ、ターミナル駅としても便利な横浜駅。西口側には海が臨めるホテルやゲストハウスが多く立ち並び、東口側には新オープンのレストランやゲストハウスでのガーデンウエディングなど、リゾート感あふれる結婚式がかなえられます。"
"2003","201","新横浜","shinyokohama","神奈川県横浜市港北区にある新横浜周辺にお住まいの方でも家にいながら血液検査が可能です。新幹線が停車する新横浜駅界隈には、横浜アリーナや日産スタジアムなど目印となる施設も多く、遠方ゲストが多い結婚式にも人気のエリア。緑いっぱいのゲストハウスや利便性の高いホテルなど選択肢も豊富です。"
"2011","201","川崎","kawasaki","神奈川県川崎市にお住まいの方でも家にいながら血液検査が可能です。住宅街、田園風景、近代的な街並みまで幅広い顔をみせる川崎市。都心からのアクセスがよく、複合商業施設「ラ チッタデッラ」や大型ショッピングモール「ラゾーナ川崎プラザ」、川崎大師など、楽しめるスポットや名所も充実。川崎エリアでは、ホテルやレストランなどさまざま結婚式が選択できます。"
"2002","202","みなとみらい","minatomirai","神奈川県横浜市西区、横浜市西区中区に跨るみなとみらいエリアにお住まいの方でも家にいながら血液検査が可能です。みなとみらい駅周辺には横浜を代表するデートスポットがたくさんあり、横浜ランドマークタワーや山下公園、赤レンガ倉庫など観光名所が凝縮。また、異国情緒漂うレストランやゲストハウスが軒を連ね、海が見渡せるホテルではナイトウエディングも人気です。"
"2004","202","桜木町","sakuragicho","神奈川県横浜市中区にある桜木町周辺にお住まいの方でも家にいながら血液検査が可能です。桜木町は、コレットマーレ、ワールドポーターズなどのショッピングスポットや、カフェ・レストランが充実しているデートの定番エリア。洗練された教会・ホテル・ゲストハウスが多く、オシャレかつモダンな雰囲気の中で挙式、披露宴をしたい人にオススメです。"
"2016","202","山手","yamate","神奈川県横浜市中区山手町にお住まいの方でも家にいながら血液検査が可能です。幕末から明治中期まで、外国人居留地が設けられていた山手町。当時の名残から洋館や教会、庭園などの歴史的建物が多い異国情緒あふれるエリアです。オシャレな結婚式を挙げたい方はもちろん、本格的なチャペルでの教会式やフォトウエディングにもオススメです。"
"2017","202","山下町","yamashitacho","神奈川県横浜市山下町にお住まいの方でも家にいながら血液検査が可能です。元町・中華街駅からほど近い山下公園、国際客船ターミナルの大さん橋は、人気のデートスポット。横浜港や横浜ベイブリッジなどの美しい眺望が楽しめる山下町エリアなら、歴史あるホテルやオシャレなレストラン、ロケーションを活かしたフォトウエディングなどさまざまな結婚式がかないます。"
"2010","202","関内","sekiuchi","神奈川県横浜市中区関内にお住まいの方でも家にいながら血液検査が可能です。関内は、横浜スタジアムや馬車道、神奈川県庁などの歴史的建造物が立ち並び、今も歴史と伝統が息づくエリア。フォトジェニックな空間が多く、美しい写真が残せます。文化的背景を活かしたレストランや専門式場もあるため、街の雰囲気などにもこだわりたい方にオススメ。"
"2007","202","元町","motomachi","神奈川県横浜市中区元町周辺にある血液検査です。元町エリアは、元町・中華街駅を出るとすぐにショッピングストリートや中華街があることから、観光スポットとしても人気。横浜港や東京湾を臨む異国情緒漂う元町エリアは、海を臨むホテルやレストランでのウエディングも魅力です。"
"2005","203","鎌倉","kamakura","神奈川県鎌倉市周辺にお住まいの方でも家にいながら血液検査が可能です。鶴岡八幡宮をはじめ、寺社仏閣が点在し神奈川県内でも歴史ある街並みが特徴的な鎌倉は、和装での挙式・結婚式をしたい方にオススメ。鎌倉はグルメや観光を楽しめるエリアでもあるので、ゲストにも喜ばれそう。オシャレなレストラン・ホテル・ゲストハウスでの披露宴もオススメです。"
"2008","203","湘南","shonan","神奈川県藤沢市、平塚市、寒川町、大磯町、二宮町周辺の湘南エリアにお住まいの方でも家にいながら血液検査が可能です。神奈川県の中でも屈指の観光スポットが集まる湘南エリアは、海が見える結婚式場やレストランでのウエディングも人気。東海道本線や鎌倉から藤沢を結ぶ江ノ電、湘南江ノ島まで乗り入れできる湘南モノレールが通り、海を眺めながらのアクセスも魅力。"
"2006","203","葉山","hayama","神奈川県逗子市、葉山町周辺にある血液検査です。逗子や葉山は、都心からほど近いリゾート地として有名なエリア。グルメスポットも豊富なので、オシャレなカフェやレストランでのカジュアルな結婚式も人気です。海を見渡すラグジュアリーな景観の中での挙式や披露宴がかなうホテルやゲストハウスもオススメ。"
"2018","203","茅ヶ崎","chigasaki","神奈川県茅ケ崎市にお住まいの方でも家にいながら血液検査が可能です。マリンスポーツや海水浴が楽しめる「サザンビーチちがさき」などで知られる観光都市・茅ヶ崎。海が見える教会や迎賓館、ゲストハウスがあり、リゾートウエディングのような開放感のある結婚式がかないます。茅ヶ崎駅には東海道線が乗り入れており、都心からのアクセスにも優れています。"
"2014","204","箱根","hakone","神奈川県足柄下郡箱根町、小田原市周辺にお住まいの方でも家にいながら血液検査が可能です。大涌谷や芦ノ湖、温泉といった観光スポットひしめく箱根と、箱根の観光拠点として知られる小田原市。箱根・小田原エリアでは海や富士山を臨むホテルでのリゾートウエディングや、神社での神前式、グルメなレストランでの結婚式など、いろいろな魅力を味わえます。"
"2009","204","小田原","odawara","神奈川県小田原市周辺にお住まいの方でも家にいながら血液検査が可能です。小田原は、南西部には箱根連山につながる山地、南部は相模湾の海が広がる自然豊かなエリア。小田原を代表する小田原城は海道有数の城下町・宿場町として賑わい、現在では新幹線も停車。リゾート感あふれるホテルや歴史ある神社での結婚式も人気です。"
"2012","204","海老名","ebina","神奈川県海老名市にお住まいの方でも家にいながら血液検査が可能です。海老名サービスエリアで知られる海老名市は、田園風景が広がる自然豊かなエリア。海老名駅には小田急小田原線と相鉄線の2線が乗り入れており、公共交通機関でのアクセスも便利です。遠方ゲストに便利なホテルや大聖堂のある専門式場など、さまざまな結婚式場が選べます。"
"2013","204","厚木","atsugi","神奈川県厚木市にお住まいの方でも家にいながら血液検査が可能です。相模川や緑に囲まれた自然豊かな厚木市は、多数の温泉を有する観光地としての顔も。東名高速道路厚木ICがあり、車のアクセスも抜群。自然を生かしたゲストハウスや、厚木駅からアクセスのよいホテルや専門式場、レストランなどタイプの違うさまざまな結婚式場が選べます。"
"2015","204","相模原","sagamihara","神奈川県相模原市にお住まいの方でも家にいながら血液検査が可能です。相模原公園をはじめとした大きな公園が点在する、自然豊かで住みやすい相模原市。地元に根付いたホテルなど、落ち着いた環境で結婚式を挙げたい方にオススメのエリアです。市内には相模線、横浜線、小田急線が乗り入れており、県内はもちろん都内からのアクセスも優れています。"
"2019","204","その他","",""
"3002","301","千葉","chiba","千葉県千葉市中央区、稲毛区周辺の千葉エリアにある血液検査です。千葉県の中でも東京湾に隣接していることもあり、非日常的なリゾート感あふれる結婚式がかないます。京葉線「千葉みなと駅」や総武本線「千葉駅」など主要な駅と高速ICが密集していて、東京駅から千葉駅までは快速で約40分というアクセスの良さも魅力です。"
"3008","301","舞浜","maihama","千葉県浦安市舞浜にお住まいの方でも家にいながら血液検査が可能です。東京ディズニーリゾート(R)で知られる舞浜は東京駅からのアクセスもよく、イクスピアリをはじめとした大型ショッピングモールや、ディズニーリゾートラインの周辺にはホテルが充実。東京湾に面した立地の舞浜では、オーシャンビューを活かしたリゾートウエディングがかないます。"
"3003","301","浦安","urayasu","千葉県浦安市周辺にお住まいの方でも家にいながら血液検査が可能です。浦安や新浦安には海を臨むベイサイドの結婚式場や緑いっぱりのチャペルなどがあり、リゾート感あふれる結婚式がかなえられるエリア。東京駅や羽田空港から直通のリムジンバスもあり、遠方ゲストにもアクセス良好。また、東京ディズニーリゾート@が近いとあってゲストからも人気です。"
"3004","301","幕張","makuhari","千葉県の千葉市美浜区、千葉市花見川区に跨がる幕張エリアにある結婚式場の一覧ページです。幕張は、大型の商業施設をはじめとした商業・娯楽が充実している海沿いのエリア。海浜幕張駅付近には海が見える式場も多く、リゾート感＆開放感たっぷりの披露宴がかないます。東京都内からのアクセスが便利なのも魅力です。"
"3001","302","柏","kashiwa","千葉県柏市周辺にお住まいの方でも家にいながら血液検査が可能です。上野駅よりJR常磐線で30分、秋葉原駅とつくばを結ぶつくばエクスプレスで約1時間と東京からのアクセスが良く、交通の要衝となりつつある柏市はゲストハウスを中心にホテルやレストランが点在。開発が進む柏は地元カップルはもちろん、近隣カップルからも今注目のエリアです。"
"3005","302","成田","narita","千葉県成田市周辺にお住まいの方でも家にいながら血液検査が可能です。成田山で有名な成田山新勝寺と成田国際空港で全国的にも知名度の高い成田エリア。アクセスの良さは抜群で、関東圏内であれば成田エクスプレスで各地から乗り入れすることが可能。空港からの送迎バスがある会場もあるので、遠方ゲストも安心。ホテルや教会、レストランでガーデンウエディングもかないます。"
"3007","302","房総","boso","千葉県の房総エリアにお住まいの方でも家にいながら血液検査が可能です。房総は東京湾に面した富津市、館山湾に面した館山市や南房総市、太平洋に面した鴨川市、いすみ市などロケーションが抜群。海を臨むホテルや自然豊かなガーデンウエディングなど、リゾート感あふれる結婚式がかないます。また、観光スポットも多いので遠方ゲストからも人気のエリア。"
"3006","302","木更津","kisarazu","千葉県木更津市周辺にお住まいの方でも家にいながら血液検査が可能です。木更津駅はJR内房線や久留里線が停車し、車であれば館山自動車道など千葉県内のアクセスが良好。さらに東京湾アクアラインの開通により東京や横浜からのアクセスもスムーズ。海の見えるホテルやゲストハウスでの結婚式はもちろん、東京湾をロケーションにしたフォトウエディングも人気です。"
"3009","302","その他","",""
"4001","401","大宮","omiya","埼玉県さいたま市大宮区周辺にお住まいの方でも家にいながら血液検査が可能です。新幹線が停車する大宮駅周辺には料理自慢のレストランや広大なガーデンが広がるゲストハウスやホテルなどが多く、各エリアからのアクセスの良さも魅力のひとつ。また、古くから氷川神社の門前町として栄えた歴史ある大宮エリアでは、神社での挙式や和装の披露宴がかないます。"
"4009","401","さいたま","saitama","埼玉県さいたま市にお住まいの方でも家にいながら血液検査が可能です。さいたま市には国内最大級の多目的ホール「さいたまスーパーアリーナ」や、大型ショッピングモール「コクーン新都心」など楽しめるスポットが充実。さいたま新都心駅は東京からのアクセスが至便なので、ゲストからも高評価。ゲストハウスやレストラン、神社など好みの結婚式場をみつけて。"
"4005","401","浦和","urawa","埼玉県さいたま市浦和区周辺にお住まいの方でも家にいながら血液検査が可能です。浦和エリアはJRで東京駅から約30分、上野駅から約20分と都心からのアクセスがよいことも魅力のひとつ。浦和駅前には伊勢丹やパルコなどが立ち並び、ホテルやゲストハウス、レストランなどさまざまなスタイルの結婚式場が多いことから、浦和は埼玉の中でも人気のエリアです。"
"4010","401","川口","kawaguchi","埼玉県川口市にお住まいの方でも家にいながら血液検査が可能です。かつては旧川口宿、旧幡ヶ谷宿として栄えた川口市は、いまでも昔ながらの建造物が残る歴史情緒溢れるエリア。東京都と隣接し、京浜東北線や高崎線が乗り入れているため、都心からのアクセスも良好です。レストランやゲストハウスなど、落ち着いた雰囲気のなかで挙式をしたい方にはピッタリ。"
"4003","401","越谷","koshigaya","埼玉県の越谷市周辺にある血液検査です。レイクタウンなど開発が進む越谷市は、浅草駅から越谷駅や北越谷駅を結ぶ東武スカイツリーラインや、JR武蔵野線からも乗り換えできる南越谷駅などアクセスの良さが魅力のひとつ。開放的なゲストハウスでやアットホームなレストランなど、さまざまな式場から選択が可能です。"
"4007","401","春日部","kasukabe","埼玉県春日部市周辺にお住まいの方でも家にいながら血液検査が可能です。春日部は、江戸時代から日光街道の宿場町として栄え、春日部八幡神社をはじめとする歴史ある観光スポットが点在。また、春日部駅は東武スカイツリーラインと東武アーバンパークラインが乗り入れ、県内はもちろん東京からのアクセスも便利。広い敷地を生かしたガーデン付きのゲストハウスなどでの結婚式がかないます。"
"4002","402","川越","kawagoe","埼玉県川越市周辺にある血液検査です。東京駅から川越駅まで１時間と少しで行ける便利なアクセスでありながら、小江戸とも呼ばれる情緒あふれる街並みが魅力の川越。スタイリッシュなレストランやゲストハウスから、遠方ゲストに便利なホテルや和装が映える神社まで、幅広いスタイルの結婚式がかなえられます。"
"4004","402","所沢","tokorozawa","埼玉県所沢市にお住まいの方でも家にいながら血液検査が可能です。所沢は、アクセスが便利でありながら緑豊かな場所も数多く残っている、結婚式・披露宴を行うには魅力的なエリア。ホテルやゲストハウスはもちろん、料金的にリーズナブルな式場や、和装での挙式や前撮り写真、ガーデンでの挙式など、さまざまな結婚式場が探せます。"
"4006","402","熊谷","kumagaya","埼玉県熊谷市周辺にお住まいの方でも家にいながら血液検査が可能です。熊谷駅は上越新幹線の停車駅とあって東京から1時間、新潟からも2時間とアクセスが良好。熊谷なら自然豊かな緑に囲まれたゲストハウスや遠方ゲストに便利なホテル、地元の由緒正しい神社などあこがれのウエディングがかなえられます。"
"4008","402","志木","shiki","埼玉県志木市にお住まいの方でも家にいながら血液検査が可能です。志木市には地下鉄有楽町線・副都心線からの乗り入れもある東武東上線・志木駅があるので東京からのアクセスも良好。羽田空港・成田空港直行の高速バスもあり、ゲストハウスも駅近くにあるので遠方からのゲストも安心です。駅に隣接したマルイでパーティドレスの調達もできちゃいます。"
"4011","402","秩父","chichibu","埼玉県秩父市にお住まいの方でも家にいながら血液検査が可能です。県内でもっとも広い面積を誇る秩父市は、秩父山地、羊山公園などを有する自然豊かな地域。緑に囲まれたホテルやレストランで自然を生かした結婚式がかないます。また、秩父神社や温泉をはじめとした観光スポットも多く、都心からのアクセスに優れているため、遠方からのゲストにも喜ばれそうです。"
"4012","402","深谷","fukaya","埼玉県深谷市にお住まいの方でも家にいながら血液検査が可能です。江戸時代には宿場が置かれて栄えた深谷。今でもその街並みが残る歴史情緒あふれるエリアです。高崎線・深谷駅近くには、季節の花やプールなどを楽しめる複合施設「深谷グリーンパーク」など、ゲストが楽しめるスポットも。ホテルウエディングやゲストハウスでの結婚式など、心に残る結婚式をかなえて。"
"4013","402","その他","",""
"5001","501","つくば","tsukuba","茨城県つくば市、つくばみらい市、守谷市周辺にある血液検査です。日本百名山の筑波山を擁し、JAXA筑波宇宙センターなど、つくばは筑波研究学園都市としても茨城県の主要な観光地のひとつ。秋葉原からつくばエクスプレスで1時間弱と好アクセスで、埼玉など近隣県のカップルからも注目のエリアです。"
"5002","501","水戸","mito","茨城県水戸市の血液検査ページです。水戸市は、日本三大名園に数えられる「偕楽園」を有し、歴史ある街として知られています。水戸駅の周りには、老舗ホテルも多いので、和装の結婚式をはじめ、さまざまな希望に対応できる披露宴会場が選べます。水戸駅周辺はもちろん、県道6号に面した式場もアクセスがよくオススメ。"
"5003","501","土浦","tsuchiura","茨城県土浦市の血液検査ページです。筑波山地、霞ヶ浦など雄大な自然を残し「水の郷百選」に認定された土浦市。自然と人が調和する歴史あるエリアでありながら、二人の希望がかなうオリジナルの披露宴ができるゲストハウスも揃っています。土浦駅周辺の結婚式場ならアクセスも良好、イオンもあるので買い物も便利です。"
"5004","501","守谷","moriya","茨城県守谷市にお住まいの方でも家にいながら血液検査が可能です。かつては城下町、現在はニュータウンとして知られる守谷市は、ドラマでも使われるほどの美しい街並みと公園を有するエリア。つくばエクスプレスが乗り入れている守谷駅は都心からのアクセスも良好。歴史ある神社や、ゲストハウス、ブライダルフォトなどさまざまな結婚式がかないます。"
"5005","501","日立","hitachi","茨城県日立市にお住まいの方でも家にいながら血液検査が可能です。県内でも結婚式場が集まる日立エリアは、ホテルやゲストハウス、フォトスタジオなどさまざまなタイプの結婚式が選べます。常磐線が乗り入れているので都心からのアクセスも良好。海に面した会場ならオーシャンビューが楽しめ、ロケーションを生かしたオシャレな結婚式がかないます。"
"5006","501","鹿島","kashima","茨城県鹿嶋市にお住まいの方でも家にいながら血液検査が可能です。海に面した自然豊かな鹿島（鹿嶋）エリアには、地元に愛される結婚式場がいっぱい。エンターテインメントな演出がかなうホテルでの結婚式や、ゲストハウスでの海を眺めながらのリゾートウエディングは注目のスタイル。鹿島神宮をはじめとした由緒正しい神社での挙式もオススメです。"
"5007","501","取手","toride","茨城県取手市にお住まいの方でも家にいながら血液検査が可能です。古くは宿場町として栄え、関東三大神輿で知られる八坂神社をはじめ多数の神社がある取手。関東鉄道常総線と常磐線が乗り入れており、県内外からのアクセスも便利。神前式や和装でのフォトウエディング、ホテルでのアットホームな少人数ウエディングなど、ふたりにぴったりのスタイルを探して。"
"5008","501","その他","",""
"6001","601","宇都宮","utsunomiya","栃木県宇都宮市周辺にお住まいの方でも家にいながら血液検査が可能です。宇都宮は新幹線も停車する宇都宮駅をはじめとする栃木県のターミナル駅として、各方面からのアクセスに便利。宇都宮市には宇都宮タワーや大谷寺（大谷観音）、宇都宮二荒山神社などの観光スポットも多く、遠方ゲストに喜ばれるのはもちろん前撮りやフォトウエディングも人気。"
"6002","601","小山","koyama","栃木県小山市周辺にある血液検査ページです。小山市には路線が多く、東北新幹線も通っていることから、東京方面や東北方面からもアクセスしやすいエリア。自然が多く残されており、プライベートな雰囲気を堪能できる貸し切り教会・チャペルや、広いスペースを活かしたゲストハウスなど、式場の選択肢も豊富です。"
"6003","601","那須","nasu","栃木県の那須塩原市周辺の血液検査ページです。那須塩原市にある那須高原は、都心からほど近いエリアでありながら、自然豊かで美術館や温泉が楽しめるのが魅力のリゾート地。緑に囲まれたリゾートウエディングや少人数での結婚式、教会でのフォトウエディングなど、ざまざまな結婚式がかないます。"
"6004","601","足利","ashikaga","栃木県足利市周辺にお住まいの方でも家にいながら血液検査が可能です。足利氏発祥の地としても知られる歴史ある足利エリア。東武伊勢崎線の足利市駅やJR両毛線の足利駅など、東京からのアクセスも便利。足利フラワーパークなど人気の観光スポットもあり、ガーデンのある会場での結婚式やフォトウエディングも人気のスタイル。"
"6005","601","佐野","sano","栃木県佐野市にお住まいの方でも家にいながら血液検査が可能です。市内に多数の山が広がる佐野市は、自然に恵まれた落ち着いた雰囲気のエリア。広い敷地を活かしたゲストハウスやホテルでの結婚式がかないます。佐野市内には東武佐野線とJR両毛線が通っており、佐野・藤岡ICも近いのでアクセス良好。佐野プレミアム・アウトレットもあるので、ゲストも楽しめそう。"
"6006","601","日光","nikko","栃木県日光市にお住まいの方でも家にいながら血液検査が可能です。世界遺産「日光の社寺」を構成する、日光東照宮や日光二荒山神社で知られる日光市。鬼怒川温泉や日光江戸村などの観光スポットも豊富なので、家族との旅行を兼ねた結婚式にするのもステキ。和装が映える会場や由緒正しい神社での神前式など、好みの会場を探して。"
"6007","601","その他","",""
"7001","701","高崎","takasaki","群馬県高崎市、高崎周辺にある血液検査です。群馬県の中心部にあたる高崎市は、新幹線や湘南新宿ラインが停車する高崎駅や、車でのアクセスがよいことが魅力のひとつ。緑豊かな広大な敷地に建つゲストハウスや眺めの良いホテルなど、少人数から大人数まで思い思いの結婚式がかなえられます。"
"7002","701","前橋","maebashi","群馬県前橋市周辺の結婚式場の一覧です。 前橋は百名山の一峰に挙げられる赤城山をはじめとする豊かな自然と、県内を含む近隣の主要都市からのアクセスがよいことから、群馬県の中でも結婚式場が多いエリア。また、前橋市はその地形から晴天率が高いことでも有名で、ガーデンウエディングにもオススメのエリアです。"
"7003","701","太田","ota","群馬県太田市周辺の血液検査ページです。太田市は、東北自動車道が通っているため東京からのアクセスがよく、ゲストを招きやすいのも魅力のひとつ。また、商業地として発展していながらも自然が多く残されており、緑に囲まれた教会・チャペルやゲストハウスで式を挙げることができます。"
"7004","701","伊勢崎","isesaki","群馬県伊勢崎市周辺にお住まいの方でも家にいながら血液検査が可能です。伊勢崎市は、歴史的建造物が点在している趣深いエリア。自然が多く、スペースの広さや緑を活かした開放感溢れるゲストハウスなどで挙式をしたい人にはオススメです。また、伊勢崎駅はJRと東武伊勢崎線が乗り入れており、特急電車や高速バスを使えば都内からのアクセスも便利。"
"7005","701","沼田","numata","群馬県沼田市にお住まいの方でも家にいながら血液検査が可能です。市内西部に国内有数の一級河川・利根川が流れる沼田市は、山にも囲まれた自然豊かなエリア。沼田駅にはJR上越線が乗り入れており、北陸からのアクセスも良好です。遠方ゲストに便利なホテルや、美しい景色を臨みながらの貸切ハウスウエディングなどさまざまなスタイルの結婚式がかないます。"
"7006","701","館林","tatebayashi","群馬県館林市にお住まいの方でも家にいながら血液検査が可能です。南北に渡良瀬川と利根川が流れる、豊かな自然に囲まれた館林市。尾曳稲荷神社や分福茶釜の舞台となった茂林寺、東武トレジャーガーデンの芝桜など、見どころ満載のエリアです。神社での神前式や、教会での結婚式、緑の中でガーデンウエディングなど、好みの結婚式スタイルが選べます。"
"7007","701","その他","",""
"9001","901","甲府","kofu","山梨県甲府市周辺にお住まいの方でも家にいながら血液検査が可能です。甲府駅は都内からのアクセスがよく、武田家ゆかりの地として歴史的建造物が多くあり、遠方ゲストにも喜ばれる観光名所が点在。雄大な自然に囲まれ、広々とした敷地を生かしたホテルやゲストハウスが多いのが特徴です。世界遺産登録された富士山も見ることができ、結婚式に参列するゲストにもゆったりとおもてなしができます。"
"9002","901","石和","isawa","山梨県笛吹市石和町にお住まいの方でも家にいながら血液検査が可能です。石和町は、交通拠点である石和温泉駅を中心に栄える観光地。石和温泉はもちろん、ぶどうの産地なのでワイナリーや甲州ワインが有名です。都内からは特急列車がでているので、アクセスがよいのも魅力。自然を生かした貸切ゲストハウスやレストランでの結婚式、フォトウエディングがかないます。"
"9003","901","大月","otsuki","山梨県大月市にお住まいの方でも家にいながら血液検査が可能です。山地や峡谷に囲まれた大月は、富士山にもほど近い自然豊かなエリア。ナチュラルな雰囲気かつスタイリッシュな結婚式場が多く、開放感ある結婚式がかないます。JR中央線や富士急行線などが通り、特急に乗れば都内からのアクセスも良好。さらに大月ICもあることから車での移動も便利です。"
"9004","901","南アルプス","minamiarupusu","山梨県南アルプス市にお住まいの方でも家にいながら血液検査が可能です。高峰や名峰が連なる南アルプスは、温泉からフルーツ狩りまで楽しめる県内屈指の観光地。豊かな自然を活かした専門式場や地元のフルーツや山の幸などを楽しめるレストランで、この土地ならではの結婚式を挙げることができます。"
"9005","901","その他","",""
"18001","1801","長野","nagano","長野県長野市周辺にある血液検査ページです。多くの参拝客が訪れる国内有数のパワースポットである善光寺を有し、自然に恵まれた長野市。緑に囲まれた式場が多いので、フォトウエディングや人前式もオススメ。また、県内最大のターミナル駅である長野駅には新幹線も停車するので、遠方からゲストにも喜ばれます。"
"18002","1801","松本","matsumoto","長野県松本市周辺にお住まいの方でも家にいながら血液検査が可能です。松本市は諏訪湖や北アルプスなどの雄大な自然と、天守が国宝に指定されている松本城や、歴史ある神社、温泉など、さまざまな魅力が楽しめるエリア。情緒ある街並みに溶け込んだゲストハウスでのウエディングがオススメ。特急や新幹線を使えば東京・名古屋からのアクセスも良好です。"
"18003","1801","飯田","iida","長野県飯田市にお住まいの方でも家にいながら血液検査が可能です。南信州を構成する飯田は、かつては城下町として栄え、今でもその姿を残す歴史的なエリア。設備の充実した専門式場やゲストハウス、チャペルが多く、古き良き街並みを活かしたフォトウエディングもステキ。天龍峡温泉などの名勝もあるので、招待されたゲストも観光と併せて楽しむことができそう。"
"18005","1801","軽井沢","karuizawa",""
"18004","1801","その他","",""
"20001","2001","大垣","ogaki","岐阜県・大垣エリアにお住まいの方でも家にいながら血液検査が可能です。岐阜県第2の都市とされる大垣は名古屋から、東海道本線が乗り入れているので、名古屋方面からのアクセスにも便利。大垣駅周辺には大型ホテルやライフスタイルショップなどが建ち並び、周辺には北公園など緑あふれるエリアが広がっています。リゾートらしい開放感が感じられるゲストハウスなどでのウエディングがかないます。"
"20002","2001","各務原","kakamigahara","岐阜県・各務原市にある血液検査です。各務原はJR高山本線と名鉄犬山線が乗り入れる名古屋市のベッドタウンとして有名な都市です。豊かな自然と歴史的なスポットが充実している各務原には、広大なガーデンやプールなどを有する結婚式場が充実しています。美しいロケーションのなか、ナチュラルで開放感あふれるウエディングがかないます。"
"20003","2001","多治見","tajimi","岐阜県・多治見市にお住まいの方でも家にいながら血液検査が可能です。多治見駅にはJR中央本線快速が乗り入れ、名古屋からも長野県からもアクセスが便利なエリア。歴史と自然が調和し、美しい風景をはぐくんでいる多治見市には、日本庭園やガーデンを有する結婚式場・ゲストハウスが充実！　緑あふれるロケーションのなか、和装の前撮りやロケーションフォト、ガーデンパーティなどさまざまな希望に対応できます。"
"20004","2001","高山","takayama",""
"20005","2001","飛騨","hida",""
"20007","2001","岐阜市","gifushi",""
"20006","2001","その他","",""
"21001","2101","名古屋","nagoya","名古屋のおすすめ血液検査です。"
"21002","2101","栄","sakae","栄のおすすめ血液検査です。"
"21003","2101","八事","yagoto","八事のおすすめ血液検査です。"
"21004","2102","西三河","nishimikawa","西三河のおすすめ血液検査です。"
"21005","2102","安城","anjo","安城のおすすめ血液検査です。"
"21006","2102","岡崎","okazaki","愛知県・岡崎市にお住まいの方でも家にいながら血液検査が可能です。岡崎駅はJRや名鉄が乗り入れているので、名古屋からアクセス便利なエリア。豊臣秀吉ゆかりの歴史を感じられるスポットや、自然があふれる岡崎市には、ガーデンやプールなどを有する結婚式場・ゲストハウスが充実！　リゾート気分が満喫できる雰囲気のなか、ゲストとの語らいを楽しみながらリラックスしたウエディングがかないます。"
"21007","2102","豊田","toyoda","豊田のおすすめ血液検査です。"
"21008","2103","東三河","higashimikawa","東三河のおすすめ血液検査です。"
"21009","2103","蒲郡","gamagori","蒲郡のおすすめ血液検査です。"
"21010","2103","豊橋","toyohashi","豊橋のおすすめ血液検査です。"
"21011","2104","尾張","owari","尾張のおすすめ血液検査です。"
"21012","2104","知多","chita","知多のおすすめ血液検査です。"
"21013","2104","一宮","ichinomiya","愛知県・一宮市にお住まいの方でも家にいながら血液検査が可能です。都心からすぐ、JR東海道本線で名古屋から15分ほどの一宮市には、尾張一宮駅を中心に、広大なガーデンを有する結婚式場やゲストハウスが多数点在しています。緑の多い一宮には、広大なガーデンやプール、独立型チャペルを有する結婚式場など、開放感あふれるスポットがいっぱい！　グリーンに囲まれて大切なゲストとリラックスしたウエディングをかなえて。"
"21014","2104","春日井","kasugai","春日井のおすすめ血液検査です。"
"21016","2104","刈谷","kariya",""
"21017","2104","りんくう","rinku",""
"21015","2105","その他","",""
"22001","2201","津","tsu","三重県・津市にお住まいの方でも家にいながら血液検査が可能です。近鉄名古屋線特急で名古屋から45分ほどの津市には、津駅や伊勢湾をのぞむ海沿いの国道を中心に、さまざまなタイプの結婚式場が充実しています。海が見えるチャペルを有する専門式場や広大なガーデンとプール付き邸宅のゲストハウス、海沿いのレストラン、独立型チャペルでの挙式がかなう会場など、海辺のリゾート気分を満喫しながらリラックスした雰囲気でウエディングがかないます。"
"22002","2201","松阪","matsusaka","三重県・松阪市にお住まいの方でも家にいながら血液検査が可能です。名古屋をはじめ、大阪や京都からもアクセス便利な松阪には、ナチュラルで開放感あふれる結婚式場やゲストハウスが充実しています。ナチュラルで開放感あふれる会場では、ガーデンをメインにしたさまざまな演出がかないます。また、松阪の特産品である松阪牛をつかったオリジナル料理などでゲストをおもてなししたいカップルにオススメです。 "
"22003","2201","四日市","yokkaichi","三重県・四日市市にお住まいの方でも家にいながら血液検査が可能です。名古屋から近鉄名古屋線やJRの利用で、30～45分ほどの都心からアクセス便利な四日市市駅周辺には、独立型大聖堂やナチュラルなチャペル、神殿など挙式会場の選択肢が豊富です。伊勢湾の海が見える会場や一軒家貸切がかなうゲストハウスなど、開放感あふれる会場では、大人数を招いたパーティはもちろん、家族のみの少人数婚など大小さまざまなウエディングがかないます。"
"22004","2201","鈴鹿","suzuka",""
"22005","2201","伊賀","iga",""
"22006","2201","伊勢","ise",""
"22007","2201","志摩","shima",""
"22008","2201","その他","",""
"23006","2301","その他","",""
"23004","2302","沼津","numazu","静岡県・沼津市にお住まいの方でも家にいながら血液検査が可能です。静岡県内だけでなく、東京や名古屋からもアクセス便利な沼津には、沼津駅と駿河湾沿いに開放感あふれる挙式会場が点在しています。世界遺産にも登録されている日本一の山・富士山や駿河湾の海など、沼津ならではの眺望が特長の会場ばかり。特に美しい写真を残したい、オーシャンビューの会場でパーティをしたいカップルにオススメのエリアです。 "
"23005","2302","伊豆","izu",""
"23002","2303","藤枝","fujieda",""
"23009","2303","焼津","yaizu",""
"23010","2303","静岡市","shizuokashi",""
"23001","2304","浜松","hamamatsu","浜松は、大きな街でありながら海も山も湖もあるという自然豊かなエリア。その豊かな自然を生かし、大きな窓から海や湖が望める結婚式場もたくさん存在します。新幹線の駅があり、名古屋方面からも東京方面からもアクセスしやすいため、遠方ゲストを招待する結婚式にとても便利な点も魅力です。"
"23003","2304","浜名湖","hamanako",""
"23007","2304","掛川","kakegawa",""
"23008","2304","磐田","iwata",""
"24001","2401","大津","otsu",""
"24002","2401","草津","kusatsu",""
"24003","2401","米原","maihara",""
"24005","2401","近江八幡","omihachiman",""
"24004","2401","その他","",""
"25001","2501","河原町","kawaharacho",""
"25002","2501","二条","nijo",""
"25003","2501","祇園","gion",""
"25004","2501","北山","kitayama","観光スポットが満載の京都の中でも、北山はまだ観光地としてはあまり知られていない穴場スポット。伝統的な京都の雰囲気とはまた違う、「もうひとつの京都の顔」が味わえる場所として近年人気のエリアです。"
"25005","2501","烏丸","karasuma",""
"25006","2501","嵯峨","saga",""
"25007","2501","嵐山","arashiyama",""
"25011","2501","東山","higashiyama",""
"25012","2501","宇治","uji",""
"25008","2502","洛北","rakuhoku",""
"25009","2502","福知山","fukuchiyama",""
"25010","2502","その他","",""
"26001","2601","新大阪","shinosaka","大阪府大阪市の新大阪周辺にお住まいの方でも家にいながら血液検査が可能です。新大阪エリアは、東海道新幹線・山陽新幹線が停車する新大阪駅があり、遠方ゲストにもアクセス良好。Osaka Metro御堂筋線が乗り入れているため、大阪の中心部や大阪府内からも来やすいエリアです。新大阪駅の近くにはホテルやモダンなゲストハウス、専門式場などがあり、さまざまなスタイルの結婚式がかないます。"
"26002","2601","堂島","dojima",""
"26003","2601","梅田","umeda","大阪府梅田周辺にお住まいの方でも家にいながら血液検査が可能です。梅田は東海道新幹線の停車駅であるJR 大阪駅と、阪神電鉄や阪急電鉄などが乗り入れる梅田駅を中心とする繁華街で、大阪市北区に位置することから「キタ」と呼ばれています。ビジネス街でもある梅田周辺には遠方ゲストも便利なホテルをはじめ、高層フロアのゲストハウスやレストランなど、オシャレな結婚式場がたくさん♪"
"26004","2601","中之島","nakanoshima","大阪府大阪市北区中之島にお住まいの方でも家にいながら血液検査が可能です。堂島川と土佐掘川に挟まれた中之島は、水と緑に囲まれた美しいエリア。
中央公会堂や府立中之島図書館など、歴史的な建造物も多く、その景観は「大阪みどりの百選」にも選ばれています。
豊かな自然に囲まれたゲストハウスや国の重要文化財でのクラシカルな結婚式など、好みのテイストが選べます。"
"26005","2601","京橋","kyobashi","大阪府大阪市城東区京橋周辺にお住まいの方でも家にいながら血液検査が可能です。京橋駅は、JR線、京阪本線、大阪環状線が乗り入れる大阪屈指のターミナル駅。
駅周辺には周囲には寝屋川と大川の二つの川や、美しく整備された公園があり、眺望が美しい会場が豊富です。日本庭園のある専門式場や開放的なガーデン演出が楽しめるゲストハウスなど、個性あふれる会場が多く揃っています。"
"26006","2601","桜ノ宮","sakuranomiya",""
"26007","2601","天満","temma",""
"26032","2601","伊丹","itami",""
"26008","2602","堀江","horie","心斎橋のアメリカ村から徒歩で行けるおしゃれな街、大阪の「堀江」。写真映えするだけではなく、味もしっかりおいしいカフェやレストランがいっぱい！　ゲストが結婚式の前後にブラブラすれば、気分は一層盛り上がります。"
"26009","2602","難波（なんば）","namba","大阪を語るうえで欠かせない街・なんば（難波）。外国人旅行客にも人気の道頓堀界隈だけでなく、ちょっとした裏道にも「大阪」を肌で感じられるスポットがいっぱい。「とにかく“大阪らしい”空気の中で結婚式をしたい」というふたりには最適なエリアです。"
"26010","2602","心斎橋","shinsaibashi","心斎橋は大阪の人気スポットのどこに行くにも便利な立地にになっています。道頓堀や心斎橋筋商店街、アメリカ村へも徒歩の距離。少々遠方でも電車やバスの公共交通が発達しているので移動が楽なうえ、雨にぬれずに歩けるエリアも多く存在します。"
"26011","2602","船場","funaba",""
"26012","2602","天保山","tempozan",""
"26013","2602","南港","nanko","大阪府大阪市南港エリアにお住まいの方でも家にいながら血液検査が可能です。大阪市の西部に位置する南港周辺は、大阪湾に面した開放感あふれるベイエリア。空と海を間近に感じられ、都会にいながらリゾート気分を味わうことができます。美しい眺望を誇る結婚式場が多く、ホテルや専門式場、レストラン、ゲストハウスなどさまざまなスタイルから好みのタイプを選べます。"
"26014","2602","天王寺","tennoji",""
"26015","2602","阿倍野","abeno",""
"26017","2603","豊中","toyonaka",""
"26018","2603","吹田","suita",""
"26019","2603","江坂","esaka","大阪府吹田市江坂周辺にお住まいの方でも家にいながら血液検査が可能です。Osaka Metro北大阪急行線・御堂筋線が接続する江坂駅は、大阪中心部のビジネス街や繁華街へも直通する利便性の高い駅。大阪国際空港（伊丹空港）や新大阪駅からのアクセスもよく、ゲスト負担を軽くできるのも魅力です。"
"26020","2603","高槻","takatsuki",""
"26021","2603","千里","senri",""
"26022","2603","寝屋川","neyagawa",""
"26023","2603","北摂","hokusetsu",""
"26024","2603","箕面","mino",""
"26025","2604","堺","sakai",""
"26026","2604","岸和田","kishiwada",""
"26027","2604","新金岡","shinkanaoka",""
"26028","2604","りんくう","rinku","大阪府泉佐野市りんくう周辺にお住まいの方でも家にいながら血液検査が可能です。大阪湾に面しているりんくう周辺は、JR線と南海電鉄が乗り入れ、阪神高速道路のインターチェンジもある交通の便が優れたエリア。大阪湾に面しているため、青い海を臨みながらの結婚式も可能。緑あふれる一軒家や、ガーデン付きの邸宅を舞台にしたプライベートウエディングがかないます。"
"26029","2604","中百舌鳥","nakamozu",""
"26030","2605","枚方","hirakata",""
"26031","2605","香里園","korien",""
"27001","2701","神戸","kobe",""
"27002","2701","三宮","sannomiya","三宮は神戸観光に外せない人気エリア。まるで海外のシーサイドエリアに来たような異国情緒あふれる街の風情は、結婚式を挙げるスポットとしても大人気です。"
"27003","2701","北野","kitano","兵庫県神戸市北野町周辺にお住まいの方でも家にいながら血液検査が可能です。北野エリアは、山陽新幹線が停車する新神戸駅やJR神戸線の三ノ宮駅、神戸新交通ポートライン線の三宮駅、阪神本線の神戸三宮駅が乗り入れ、各方面からアクセス至便。異国の雰囲気漂う北野には、クラシカルな趣きのゲストハウスやレストラン、上質なホテルが多数。好みのスタイルの結婚式場が選べます。"
"27004","2701","元町","motomachi",""
"27005","2701","六甲","rokko",""
"27006","2701","淡路島","awajishima",""
"27016","2701","有馬","arima",""
"27007","2702","芦屋","ashiya","「芦屋」といえば、関西エリアの代表的な高級住宅街。街全体が洗練されていて、瀟洒な住宅がズラリと並んでいます。おしゃれなレストランやカフェも多いので、オリジナル感のあふれるウエディングパーティや、二次会にも最適なエリアと言えます。"
"27008","2702","西宮","nishinomiya",""
"27009","2702","尼崎","amagasaki",""
"27010","2702","宝塚","takarazuka",""
"27011","2703","播磨","harima",""
"27012","2703","姫路","himeji","兵庫県姫路市にお住まいの方でも家にいながら血液検査が可能です。兵庫県の南西部に位置する姫路は、山陽新幹線が停車する姫路駅があり、遠方ゲストにも便利なエリア。駅近くの結婚式場が多く、ゲスト負担が少ないのも魅力。食事をメインにした少人数での結婚式から邸宅を貸し切った大人数での結婚式まで、さまざまなスタイルがかなえられます。"
"27013","2703","明石","akashi",""
"27014","2703","加古川","kakogawa",""
"27015","2704","その他","",""
"28001","2801","奈良市","narashi",""
"30001","3001","帯広","obihiro",""
"30002","3001","釧路","kushiro",""
"30003","3001","北見","kitami",""
"30004","3001","道東","doto",""
"30005","3002","旭川","asahikawa",""
"30006","3002","富良野","furano",""
"30007","3002","道北","dohoku",""
"30008","3003","札幌","sapporo",""
"30009","3004","胆振","iburi",""
"30010","3004","日高","hidaka",""
"30011","3004","千歳","chitose",""
"30012","3004","道央","doo",""
"30013","3005","函館","hakodate",""
"30014","3005","道南","donan",""
"31001","3101","青森","aomori",""
"32001","3201","盛岡","morioka",""
"32002","3201","岩手県北","iwatekenkita",""
"32003","3202","県南","kennan",""
"33001","3301","松島塩釜","matsushimashiogama",""
"33002","3301","宮城県北","miyagikenkita",""
"33003","3302","仙台","sendai",""
"33004","3302","仙南","sennan",""
"35001","3501","村山","murayama",""
"35002","3501","最上","saijo",""
"35003","3501","置賜","okitama",""
"35004","3502","庄内","shonai",""
"36001","3601","いわき市","iwakishi",""
"36002","3601","相馬市","somashi",""
"36003","3602","福島市","fukushimashi",""
"36004","3602","二本松市","nihonmatsushi",""
"36005","3602","伊達市","dateshi",""
"36006","3603","白河市","shirakawashi",""
"36007","3603","磐梯熱海","bandaiatami",""
"36008","3603","田村市","tamurashi",""
"36009","3603","石川郡","ishikawagun",""
"36010","3603","須賀川","sukagawa",""
"36011","3603","郡山市","koriyamashi",""
"36012","3603","岩瀬郡","iwasegun",""
"36013","3603","西白河郡","nishishirakawagun",""
"36014","3604","会津","aizu",""
"36015","3604","猪苗代湖","inawashiro",""
"37001","3701","下越","kaetsu",""
"37002","3702","新潟県央","niigatakeno",""
"37003","3702","中越","nakagoe",""
"37004","3702","魚沼","uonuma",""
"37005","3703","上越","joetsu",""
"43001","4301","岡山市","okayamashi",""
"43002","4302","倉敷","kurashiki",""
"43003","4303","岡山県北","okayamakenkita",""
"44001","4401","備後","bingo",""
"44002","4401","広島県北","hiroshimakenkita",""
"44003","4402","呉","kure",""
"44004","4402","東広島","higashihiroshima",""
"44005","4403","広島市","hiroshimashi",""
"45001","4501","岩国","iwakuni",""
"45002","4501","柳井","yanai",""
"45003","4501","周南","shunan",""
"45004","4502","防府","hofu",""
"45005","4502","山口","yamaguchi",""
"45006","4502","宇部","ube",""
"45007","4503","下関","shimonoseki",""
"48001","4801","高松","takamatsu",""
"48002","4801","東讃","tosan",""
"48003","4802","中讃","chusan",""
"48004","4802","西讃","seisan",""
"49001","4901","東予","toyo",""
"49002","4902","中予","chuyo",""
"49003","4902","南予","nanyo",""
"51001","5101","博多","hakata",""
"51002","5101","博多の森","hakatanomori",""
"51003","5101","天神","tenjin","九州一の繁華街「天神」。アパレルから日用品、カフェやスイーツまでなんでも揃う、福岡のオシャレ女子が足しげく通うエリアです。ただ、少し足を伸ばせば「ここが天神？」と思うような静かで緑の多いエリアもあり、何度も通いたくなる奥深い魅力がある街です。"
"51004","5101","大名","daimyo",""
"51005","5101","桜坂","osaka",""
"51006","5101","海の中道","uminonakamichi",""
"51007","5102","小倉","ogura","福岡県北九州市小倉周辺にお住まいの方でも家にいながら血液検査が可能です。九州の入り口であり、本州との接点の役割をもつ小倉エリア。小倉駅には、JR九州在来線、山陽・九州新幹線、北九州高速鉄道が乗り入れ、北九州最大のターミナル駅となっています。
一軒家でのゲストハウスウエディングや設備が充実したホテルでの結婚式など、幅広いスタイルから結婚式場が選べます。"
"51008","5102","八幡","yawata",""
"51009","5102","門司","moji",""
"51010","5102","黒崎","kurosaki",""
"51011","5102","宗像","munakata",""
"51012","5103","久留米","kurume",""
"51013","5103","筑後","chikugo",""
"51014","5103","鳥栖","tosu",""
"51015","5103","柳川","yanagawa",""
"53001","5301","佐世保","sasebo",""
"53002","5302","長崎","nagasaki",""
"53003","5302","長崎県央","nagasakikeno",""
"53004","5302","島原","shimabara",""
"54001","5401","熊本県北","kumamotokenkita",""
"54002","5401","阿蘇","aso",""
"54003","5402","熊本市","kumamotoshi",""
"54004","5403","八代","yatsushiro",""
"54005","5403","天草","tengusa",""
"54006","5403","人吉","hitoyoshi",""
"55001","5501","別府","beppu",""
"55002","5501","湯布院","yufuin",""
"55003","5501","大分県北","oitakenkita",""
"55004","5502","大分","oita",""
"55005","5502","大分県南","oitakemminami",""
"56001","5601","延岡","nobeoka",""
"56002","5601","日向","hinata",""
"56003","5602","宮崎","miyazaki",""
"56004","5603","都城","tsujo",""
"56005","5603","小林","kobayashi",""
"57001","5701","北薩","hokusatsu",""
"57002","5701","霧島","kirishima",""
"57003","5701","大隅","osumi",""
"57004","5702","鹿児島市","kagoshimashi",""
"58001","5801","那覇","naha",""
"58002","5802","名護","nago",""
"58004","5803","宮古島","miyakojima",""
"58005","5803","石垣島","ishigakijima",""
"58003","5804","糸満","itoman",""
